Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_tyontekijaa_saamenkielisen_lastenmateriaalin_kehittamishankkeeseen.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee työntekijää saamenkielisen lastenmateriaalin kehittämishankkeeseen
sms: Sääʹmteʹǧǧ ooʒʒ tuâjjla sääʹmǩiõllsaž päärnaimateriaal ooudâsviikkâmhaʹŋǩǩõʹsse

source: Saamelaiskäräjillä on käynnistymässä saamenkielisen lastenmateriaalin kehittämishanke.
sms: Sääʹmteeʹǧǧest lij äʹlǧǧmen sääʹmǩiõllsaž päärnaimateriaal ooudâsviikkâmhaʹŋǩǩõs.

source: Hankkeen puitteissa on tarkoitus tuottaa alle kouluikäisille suunnattua materiaalia kolmella saamen kielellä saamelaisen varhaiskasvatuksen ja perheiden käyttöön.
sms: Haʹŋǩǩõõzz mieʹldd lij mieʹrren puuʹtʼted vuâlla škooulâkksaid tillʼlõvvum materiaal koolmin sääʹmǩiõlin säʹmmlaž ouddpeâmm da piârrji ââʹnnma.

source: Painopiste tulee olemaan alle kouluikäisille soveltuvassa digitaalisessa materiaalissa, kuten pelisovellukset ja sähköiset äänikirjat.
sms: Teäddceäkldõs puätt leeʹd vuâlla škooulâkksaid ââʹnteei digitaalʼlaž materiaalâst, mâʹte siõrrsuåvldõõzz da liâdǥlaž jiõnnǩeeʹrj.

source: Tätä kautta pyritään tukemaan varhaiskasvatusyksiköitä ja perheitä saamen kielen ja saamelaiskulttuurin siirtämisessä ja vahvistamisessa, sekä toteuttamaan saamelaislasten yhdenvertaista oikeutta nauttia modernista lastenkulttuurista omalla kielellään ja oman kulttuurinsa pohjalta.
sms: Tän mieʹldd põõrǥât tuärjjeed ouddpeâmmjuâǥǥtõõzzid da piârrjid sääʹmǩiõl da sääʹmkulttuur seʹrddmest da nâânummšest, di čõõđted sääʹmpäärnai õõut-täässʼsaž vuõiggâdvuõđ naaudšed modeern päärnaikulttuurâst jiiʹjjes ǩiõlin da jiiʹjjes kulttuur vuâđald.

source: Hankkeen mahdollistaa opetus- ja kulttuuriministeriön myöntämä erityisavustus.
sms: Haʹŋǩǩõõzz tuejjad vueiʹtlviʹžžen mättʼtõs- da kulttuurministeria miõttâm spesiaalveäʹǩǩvuõtt.

source: Materiaalihankkeeseen haetaan määräaikaista suunnittelijaa vastaamaan hankkeen suunnittelusta, toteutuksesta ja raportoinnista.
sms: Materiaalhaʹŋǩǩõʹsse ooʒʒât mieʹrräiggsaž plaaneei vaʹstteed haʹŋǩǩõõzz plaanummšest, čõõđtummšest da raportâsttmest.

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 31.8.2019 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd nuʹt sõrgg, ko vueiʹtlvaž da peštt 31.8.2019 räjja.

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
sms: Haʹŋǩǩõõzzâst vaʹsttad sääʹmǩiõl koontâr da ouddooumžen tuåimmai ǩiõllstaanpiisar.

source: Hankesuunnittelijalta vaaditaan soveltuvaa koulutusta ja saamen kielen taitoa, ja toivotaan saamelaiskulttuurin, materiaalityön ja digitaalisen toimintaympäristön tuntemusta sekä kykyä itsenäiseen suunnittelutyöhön ja toteutukseen yhteistyössä eri toimijoiden kanssa.
sms: Haʹŋǩǩõsplaaneeʹjest õõlǥtet ââʹnteei škoouʹlʼjummuž da sääʹmǩiõl silttõõzz, di tuäivat sääʹmkulttuur, materiaaltuâj da digitaalʼlaž tuåimmjempirrõõzz tobddmõõžž di oodd jiõččnaž plaaneemtuõjju da čõõđtummša õhttsažtuâjast jeeʹres tuåimmjeeʹjivuiʹm.

source: Yhteistyökumppaneita tulevat olemaan mm. saamelaiskäräjien koulutus- ja oppimteriaalitoimisto ja saamelaisen varhaiskasvatuksen yksiköt.
sms: Õhttsažtuâjjkueiʹm lie jm. sääʹmteeʹǧǧ škoouʹlʼjem- da mättmateriaalkoontâr da säʹmmlaž ouddpeâmm juâǥǥtõõzz.

source: Tässä linkki työpaikkailmoitukseen.
sms: Sääʹmteʹǧǧ räukk tuâjjooccmõõžžid mieʹlddõõzzines 15.11. mõõneeʹst addrõʹsse Sääʹmteeʹǧǧ piisarkåʹdd, Sajos, 99870 Aanar.

source: Saamelaiskäräjät pyytää työhakemuksia liitteineen 15.11. mennessä osoitteeseen Saamelaiskäräjien sihteeristö, Sajos, 99870 Inari.
sms: Lââʹssteâđaid oudd ǩiõllstaanpiisar Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / teʹl. 010 839 3124
